Repository: DaaronM/Infiniti-Test-DR
Catalog: MultiTenantMgmtPortal/App_GlobalResources/Strings.*.resx
Languages: nl, zh_hans

source: Activate
nl: Activeer
zh_hans: 启用

source: Add
nl: Voeg toe
zh_hans: 添加

source: Additional Anonymous Projects
nl: Extra anonieme projecten
zh_hans: 其他匿名项目

# AdditionalInternalProjects
source: Additional Authenticated User Projects
nl: Extra geauthenticeerde gebruiker projecten
zh_hans: 其他经过验证的用户项目

# AdditionalUserLicense
source: Additional User License Keys
nl: Extra gebruikers licentie key
zh_hans: 其他用户许可证密钥

source: Additional Users
nl: Extra gebruikers
zh_hans: 其他用户

# AdminList
source: Admin email addresses (semicolon-separated)
nl: Admin e-mail adressen (door punt-komma gescheiden)
zh_hans: 管理员电子邮件地址（以分号分隔）

# AdminUserDetails
source: Admin Users
nl: Admin gebruikers
zh_hans: 管理员用户

source: (All)
nl: (Allen)
zh_hans: （所有）

source: Analytics
zh_hans: 数据分析

# AnonymousProjectCount
source: No. of Anonymous Projects
nl: Aantal anonieme projecten
zh_hans: 匿名项目数量

source: Anonymous Project Licenses
nl: Anonieme project licenties
zh_hans: 匿名项目许可证

source: Anonymous Users
nl: Anonieme gebruikers
zh_hans: 匿名用户

source: Back
nl: Terug
zh_hans: 背面

source: Basic
nl: Basis
zh_hans: 基本

source: Cancel
zh_hans: 取消

source: Change
nl: wijzig
zh_hans: 更改

source: Confirm New Password
nl: Bevestig nieuw password
zh_hans: 确认新密码

source: Confirm Password
nl: Bevestig password
zh_hans: 确认密码

source: Contacts
nl: Contacten
zh_hans: 联系人

source: Content Library
nl: Inhoudsbibliotheek
zh_hans: 内容库

source: Copy To Clipboard
nl: Kopier naar clipboard
zh_hans: 复制到剪贴板

source: Country
nl: Land
zh_hans: 国家

source: Deactivate
nl: De-activeeer
zh_hans: 停用

source: Demo
zh_hans: 演示

# DemoTenantType
source: Demo Site
zh_hans: 演示网站

source: Disable User
nl: Disable gebruiker
zh_hans: 禁用用户

source: Edit Tenant
nl: Tenant e-mail
zh_hans: 编辑租户

source: Email
zh_hans: 电子邮件

source: Email Tenants
zh_hans: 电子邮件租户

source: Enterprise
nl: Bedrijf
zh_hans: 企业

# ExistingProjectsInfo
source: List of template(s) imported from the default tenancy
nl: Lijst met sjablonen die uit de standaardpachtigheid zijn geïmporteerd
zh_hans: 从默认租户导入的模板列表

source: Expired
nl: Verlopen
zh_hans: 过期

# ExpiresOn
source: expires on {0}
nl: Verloopt op {0}
zh_hans: 至{0}到期

source: Expiry Date
nl: Verloop datum
zh_hans: 到期日

source: Express
zh_hans: 表达

source: Extend Trial
nl: Verleng Trial
zh_hans: 延长试用期

# FailedLogin
source: Portal was unable to log you on. Please check with your administrator that your username is registered in the Portal and try again.
nl: Portal kan u niet aanmelden. Controleer bij uw beheerder of uw gebruikersnaam is geregistreerd in de portal en probeer het opnieuw.
zh_hans: 门户无法让您登录。请与您的管理员确认您的用户名已在门户中注册，然后重试。

# FailedLoginDuplicate
source: A duplicate login has been detected. A login can only be used by one person.
nl: Een dubbele login is gedetecteerd. Een login kan slechts door één persoon worden gebruikt.
zh_hans: 重复登录已被检测到。登录只能由一人使用。

source: First Name
nl: Voornaam
zh_hans: 名字

source: Form Summary Question
nl: Formulieren samenvatting vraag
zh_hans: 表格摘要问题

source: General
nl: Algemeen
zh_hans: 常规

source: Generate New Key
nl: Genereer een nieuwe key
zh_hans: 生成新密钥

source: Get Emails
nl: Verkrijg e-mails
zh_hans: 获取电子邮件

# HeaderText
source: Multi-Tenant Management Portal
zh_hans: 多租户管理门户

source: Hide Deactivated
nl: Verberg gedeactiveerde
zh_hans: 隐藏已禁用

source: Import
nl: Importeer
zh_hans: 导入

source: Import Project To Tenant
nl: Import project naar Tenant
zh_hans: 将项目导入租户

source: Import Templates
nl: Importeer templates
zh_hans: 导入模板

# InternalProjectCount
source: No. of Authenticated User Projects
nl: Aantal geauthenticeerde gebruikersprojecten
zh_hans: 已认证的用户项目数

# InternalProjectLicenses
source: Authenticated User Project Licenses
nl: Geverifieerde gebruikersprojectlicenties
zh_hans: 经过身份验证的用户项目许可证

# InvalidProductKey
source: Licence Holder and/or Product Licence Key is invalid
nl: Licentie en/of Product licentie is verlopen
zh_hans: 许可证持有人和/或产品许可证密钥无效

source: Key
zh_hans: 密钥

# KeyCopied
source: Tenancy key copied to clipboard
nl: Tenancy-sleutel gekopieerd naar klembord
zh_hans: Tenancy密钥被复制到剪贴板

source: Last Name
nl: Achternaam
zh_hans: 姓

# LicenseExpiredOn
source: License expired on {0}
nl: Licentie verliep op {0}
zh_hans: {0}的授权已过期

# LicenseExpiry
source: Expiry: {0}
nl: Verlopen: {0}
zh_hans: 有效期：{0}

source: License Holder
nl: Licentie
zh_hans: 许可证持有人

# LicenseHolderAlreadyUsed
source: This License Holder has already been used.
nl: Deze licentie is al in gebruik
zh_hans: 本许可证持有人已被使用。

# LicenseHolderAlreadyUsedForCreateTenant
source: This Tenant Name has already been used as a License Holder.
nl: Deze tenantnaam is al gebruikt als licentiehouder.
zh_hans: 此租户名称已被用作许可证持有人。

source: License Holder Empty
nl: Licentie is leeg
zh_hans: 许可证持有人为空

source: License invalid
nl: Licentie niet geldig
zh_hans: 许可证无效

# LicenseKeyAlreadyUsed
source: This Product Licence Key has already been used.
nl: Deze product licentie key is al in gebruik
zh_hans: 此产品许可证密钥已被使用。

# LicenseNewSiteOnly
source: This license can only be used on a new site
nl: Deze licentie kan alleen gebruikt worden op een nieuwe site
zh_hans: 此许可证只能在新的网站上使用

source: License Type
nl: Licentie type
zh_hans: 许可证类型

source: Licensing
nl: Licentie
zh_hans: 许可

source: Login
zh_hans: 登录

source: Log Out
nl: Uiteglogd
zh_hans: 登出

source: Management
zh_hans: 管理

source: Mobile App User License
nl: Mobiele App gebruikers licentie
zh_hans: 移动应用用户许可

source: Mobile App User Licenses
nl: Mobiele App gebruikers licentie
zh_hans: 移动应用用户许可

source: Modules
zh_hans: 模块

# MonthlyTenantType
source: Monthly Account
nl: Maandelijkse account
zh_hans: 月结帐户

# MsgAnonymousProjectLicensesExceedsLimit
source: Project cannot be published to the samples folder. Anonymous project license count exceeds the maximum number of available licenses.
nl: Project kan niet worden gepubliceerd in de map met voorbeelden. Het aantal anonieme projectlicenties overschrijdt het maximum aantal beschikbare licenties.
zh_hans: 项目不能发布到示例文件夹。匿名项目许可证计数超过了可用许可证的最大数量。

# MsgCannotExtendTrial
source: You cannot extend the trial licences any further. Please contact your system administrator.
nl: U kunt de proeflicenties niet verder verlengen. Neem contact op met uw systeembeheerder.
zh_hans: 您无法进一步延长试用许可证。请联系您的系统管理员。

# MsgErrorInExtendTrial
source: An error occurred while extending trial licences.
nl: Er is een fout opgetreden bij het uitbreiden van proeflicenties.
zh_hans: 延长试用许可证时出现错误。

# MsgExtendTrialSuccess
source: Trial Licences have been successfully extended for another 30 days. You have {0} more attempt left.
nl: Proeflicenties zijn met succes verlengd met nog eens 30 dagen. U hebt nog {0} meer pogingen gedaan.
zh_hans: 试用许可已经成功地延长了30天。您有{0}更多尝试机会。

# MsgImported
source: Selected project(s) have been successfully imported.
nl: Geselecteerde project(en) zijn succesvol geimpoteerd
zh_hans: 选定的项目已成功导入。

# MsgInternalProjectLicensesExceedsLimit
source: Project cannot be published to the samples folder. Authenticated User project license count exceeds the maximum number of available licenses.
nl: Project kan niet worden gepubliceerd in de map met voorbeelden. Het aantal geverifieerde User-projectlicenties overschrijdt het maximum aantal beschikbare licenties.
zh_hans: 项目不能发布到示例文件夹。经过身份验证的用户项目许可证计数超过了可用许可证的最大数量。

# MsgInvalidImage
source: Uploaded file is not a valid or supported image type
nl: Het geüploade bestand is geen geldig of ondersteund afbeeldingstype
zh_hans: 上传的文件不是有效或受支持的图像类型

# MsgLicenseFileInvalid
source: Invalid licence file
nl: Ongeldige licentie file
zh_hans: 许可证文件无效

# MsgMinimumTemplateSelection
source: Please select one or more templates to import into the new tenancy
nl: Selecteer een of meer sjablonen om in de nieuwe tenant te importeren
zh_hans: 请选择一个或多个模板以导入新租户

# MsgPublishFailedLicenseExpired
source: Project cannot be published to the samples folder. Product License Key has expired or is no longer valid.
nl: Project kan niet worden gepubliceerd in de map met voorbeelden. Productlicentiesleutel is verlopen of is niet langer geldig.
zh_hans: 项目不能发布到示例文件夹。产品许可证密钥已过期或不再有效。

# MsgSaved
source: Your changes have been saved
nl: De wijzigingen zijn opgeslagen
zh_hans: 您的修改已被保存

# MsgSettingsError
source: Invalid settings. Changes have not been saved.
nl: Foutieve settings. Wijzigingen niet opgeslagen
zh_hans: 无效的设置。更改尚未保存。

# MsgTenantInUse
source: Tenant Name "{0}" is already in use.
nl: Tenant naam "{0}" is al in gebruik
zh_hans: 租户名称“{0}”已在使用中。

# MsgUsernameInUse
source: Username "{0}" is already in use.
nl: Gebruikersnaam "{0}" is al in gebruik
zh_hans: 用户名“{0}”已被使用。

source: New Password
nl: Nieuw password
zh_hans: 新密码

source: New Tenant
nl: Nieuwe tenant
zh_hans: 新租客

# NewTenantAdmin
source: New Admin User
nl: Nieuwe admin gebruiker
zh_hans: 新管理员用户

source: (None)
nl: (Geen)
zh_hans: （没有）

source: No Tenants
nl: Geen tenants
zh_hans: 没有房客

source: No valid license
nl: Geen geldige licentie
zh_hans: 没有有效的许可证

# NumberInUse
source: {0} ({1} in use)
nl: {0} ({1} in gebruik)
zh_hans: {0}({1}在使用中）

# PartnerTenantType
source: Partner Site
zh_hans: 伙伴网站

source: Password
zh_hans: 密码

# PasswordNoMatch
source: Passwords do not match
nl: Password klopt niet
zh_hans: 密码不匹配

# PasswordValidation_ComplexPassword
source: Password does not meet complexity requirements. Must contain an upper case, lower case, digit and special character. Must not contain the username.
nl: Password voldoet niet aan de bedrijfsstandaard
zh_hans: 密码不符合复杂性要求。必须包含大写，小写，数字和特殊字符。不得包含用户名。

# PasswordValidation_DisallowCommonPwd
source: Common password is denied.
nl: Algemeen password is verboden
zh_hans: 通用密码被拒绝。

# PasswordValidation_Generic
source: Password Validation Error
nl: Password niet geldig
zh_hans: 密码验证错误

# PasswordValidation_History
source: Password cannot match the last {0} passwords
nl: Password kan niet dezelfde zijn als laatste {0} passwoorden
zh_hans: 密码与上次的{0}密码不匹配

# PasswordValidation_MinimumLength
source: Password must be at least {0} characters long
nl: Password moet minimaal {0} characters bevatten
zh_hans: 密码长度至少为{0}个字符

source: Performed By
nl: Uitegevoerd door
zh_hans: 执行者

source: Phone Number
nl: Telefoonnummer
zh_hans: 电话号码

source: Product License Key
nl: Product licentie key
zh_hans: 产品许可证密钥

source: Provision
nl: Bepaling
zh_hans: 条款

source: Provision Tenant
nl: Bepalingen Tenant
zh_hans: 租户条款

source: Push Notification
nl: Push notificatie
zh_hans: 推送通知

source: Reason
nl: Reden
zh_hans: 原因

source: Remove
nl: Verwijder
zh_hans: 删除

source: Remove Logo
nl: Verwijder Logo
zh_hans: 删除图示

# RequiredField
source: {0} is a required field
nl: {0} is een verplicht veld
zh_hans: {0}是必填字段

# RequiredPasswordChange
source: You Are Required To Change Your Password
nl: Je moet he password wijzigen
zh_hans: 您需要更改密码

source: Reset
zh_hans: 重置

# ResetPwd
source: Reset Password
zh_hans: 重置密码

# SampleProjectsInfo
source: Select template(s) to import into the new tenancy
nl: Selecteer template(s) om te importeren in de nieuwe tenancy
zh_hans: 选择要导入新租户的模板

source: Save
nl: Sla op
zh_hans: 保存

source: Show Deactivated
nl: Toon gedeactiveerde
zh_hans: 显示禁用

source: Standard
nl: Standaard
zh_hans: 标准

source: Submit
zh_hans: 提交

# SupportContract
source: Infiniti Support & Maintenance
zh_hans: Infiniti支持和维护

source: Temporary User Save
nl: Tijdelijke gebruiker opgeslaan
zh_hans: 临时用户保存

source: Tenancy Key
nl: Tenancy-sleutel
zh_hans: 租用密钥

source: Tenancy Key Invalid
nl: Tenancy-sleutel is ongeldig
zh_hans: 租用密钥无效

source: Tenant
zh_hans: 租户

source: Tenant Logo
zh_hans: 租户图示

source: Tenant Name
nl: Tenant naam
zh_hans: 租户姓名

# TenantProvision
source: Provision Tenant
nl: Bepalingen Tenant
zh_hans: 租户条款

# TenantsManagement
source: Manage Tenants
nl: Manage Tenant
zh_hans: 管理租户

# TenantType
source: Type of Tenant
nl: Type tenant
zh_hans: 租户类型

source: Test
zh_hans: 测试

source: Transactional
nl: Transactie
zh_hans: 交易

source: TRIM
zh_hans: 调整

source: Unlimited
nl: Ongelimiteerd
zh_hans: 无限

source: Unlimited Anonymous Projects
nl: Onbeperkte geauthenticeerde projecten
zh_hans: 无限匿名项目

# UnlimitedInternalProjects
source: Unlimited Authenticated User Projects
nl: Onbeperkte geauthenticeerde gebruikersprojecten
zh_hans: 无限认证用户项目

# UnlimitedUsers
source: Unlimited Named Users
nl: Ongelimiteerde named users
zh_hans: 无限指定用户

source: Upload New License File
nl: Upload de niewe licentie file
zh_hans: 上传新许可证文件

source: User Contact Details
nl: Gebruikers contact details
zh_hans: 用户联系方式

# UserCount
source: No. of Users
nl: Aantal gebruikers
zh_hans: 用户数

# UserLicenseKeyInvalid
source: License Key was not added. It may have been invalid, or already in use.
nl: Licentiekey is niet toegevoegd. Het is mogelijk ongeldig of is al in gebruik.
zh_hans: 未添加许可证密钥。可能无效，或已经在使用中。

source: User Licenses
nl: Gebruikers licentie
zh_hans: 用户许可

source: User Name
nl: Gebruikersnaam
zh_hans: 用户名

# ValidEmailAddress
source: A valid email address is required
nl: Een geldig e-mail adres is noodzakelijk
zh_hans: 需要有效的电子邮箱地址

source: Version
nl: Versie
zh_hans: 版本

# WinApp
source: Windows App
zh_hans: Windows 应用

source: Workflow
zh_hans: 工作流程

# YearlyTenantType
source: Yearly Account
nl: Jaarlijkse account
zh_hans: 年度帐户

source: Imported Version
nl: Geimporteerde versie

source: Browser Tab Name
nl: Browser Tab naam

# BrowserTabNameToolTip
source: The name that appears for the Produce instance in the browser tab.
nl: De naam die wordt weergegeven voor de instantie Produce op het browsertabblad.

source: Summary
nl: Samenvatting

source: Run Action Button
nl: Voer actie knop uit
